[
    {
        "quote": "Look at them: A minute ago they were babies, and now they're driving, and soon we'll all be dead.”",
        "saidBy": "Claire"
    },
    {
        "quote": "Everybody's desperately afraid, to be different, you know, in any way. And then […], almost overnight, everybody wants to be different. And that is where we win.",
        "saidBy": "Mitchell"
    },
    {
        "quote": "The minute they got rid of rotary phones, everything went to hell.",
        "saidBy": "Jay"
    },
    {
        "quote": "What could be more natural than your mother's tongue in your ear?",
        "saidBy": "Gloria"
    },
    {
        "quote": "In my culture, mothers are very clingy to their sons. In fact, the leading cause of death among Colombian women is when their sons get married, but I'm not like that.",
        "saidBy": "Gloria"
    },
    {
        "quote": "When life gives you lemonade, make lemons. Life will be all like, 'What?!'",
        "saidBy": "Phil"
    },
    {
        "quote": "I don't wanna meet anything on Monday that I'm gonna eat on Friday.",
        "saidBy": "Mitchell"
    },
    {
        "quote": "In Legally Blonde, Elle won her case because she was true to herself and dressed cute.",
        "saidBy": "Haley"
    },
    {
        "quote": "Revenge is a dish best served cold. And even better two days later out of a 24-ounce, microwave-friendly, burp-sealed pack, and store.",
        "saidBy": "Cam"
    },
    {
        "quote": "I'm gonna share that one with my next husband when we're spending your money.",
        "saidBy": "Gloria"
    },
    {
        "quote": "Sometimes things work out just the way you want. Sometimes they don't. But you have to hang in there because 90% of being a dad is just showing up.",
        "saidBy": "Jay"
    },
    {
        "quote": "That's the whole point of a surprise party: you take somebody you really love and you play 'em like a fool.",
        "saidBy": "Jay"
    },
    {
        "quote": "Success is one percent inspiration, 98 percent perspiration, and two percent attention to detail.",
        "saidBy": "Phil"
    },
    {
        "quote": "Act like a parent, talk like a peer. I call it 'peerenting'. I learned it from my own dad who used to walk into my room and say, 'What's up, sweat-hog?",
        "saidBy": "Phil"
    },
    {
        "quote": "We do strange things for the people we love. There may be bumps along the way, but we never stop wanting the best for them.",
        "saidBy": "Claire"
    },
    {
        "quote": "Life is full of changes. Some big, some small. I learned a long time ago you can fight it or try to make the best of it. And that's all a lot easier if you've got people who love you to help you face whatever life throws at you.",
        "saidBy": "Jay"
    },
    {
        "quote": "More than anything, I want my girls to stop fighting and be close. I want them to share clothes and do each other's hair and gossip about boys, like I used to do with Mitchell.",
        "saidBy": "Claire"
    },
    {
        "quote": "I'm the cool dad. That's my thing. I'm hip. I surf the Web. I text. LOL: laugh out loud. OMG: Oh my God. WTF: Why the face?",
        "saidBy": "Phil"
    },
    {
        "quote": "There's a fish in nature that swims around with its babies in its mouth. That fish would look at Mitchell's relationship with his mother and say, 'That's messed up.'",
        "saidBy": "Cam"
    },
    {
        "quote": "I always felt bad for people with emotionally distant fathers; it turns out I'm one of them. It's a miracle I didn't end up a stripper.",
        "saidBy": "Phil"
    }
]